; Чтобы использовать этот язык, скопируйте данный файл в каталог Pointofix
; и переименуйте его в "pointofix_translation.ini".
; Затем перезапустите Pointofix.
;
; To use this translation copy this file into the Pointofix directory
; and name it "pointofix_translation.ini".
; Then restart Pointofix.
;
; Mindestvoraussetzung / Minimum requirement:
; Pointofix Version 1.8.0.2017.03.01

[pointofix_translation]
translation_sprachekurz=ru
translation_sprachelang=Russian
translation_uebersetzer=Boomer / CheshireCat
translation_datum=04.11.2017
btn_start=Старт
btn_fertig=Готово
btn_starthint=Заморозить экран и открыть панель инструментов
btn_fertighint=Закрыть панель инструментов и показать оригинальный экран
btn_groesse=Размер карандаша
btn_groesse1=Размер карандаша 1
btn_groesse2=Размер карандаша 2
btn_groesse3=Размер карандаша 3
btn_groesse4=Размер карандаша 4
btn_farbe=Цвет
btn_transrot=Красная прозрачность
btn_transgelb=Желтая прозрачность
btn_transgruen=Зеленая прозрачность
btn_transblau=Синяя прозрачность
btn_deckrot=Красное заполнение
btn_deckgelb=Желтое заполнение
btn_deckgruen=Зеленое заполнение
btn_deckblau=Синее заполнение
btn_deckweiss=Белое заполнение
btn_deckschwarz=Черное заполнение
btn_stift=Произвольная линия
btn_radiergummi=Ластик
btn_linie=Прямая линия
btn_pfeil=Стрелка
btn_doppelpfeil=Двойная стрелка
btn_rechteck=Прямоугольник
btn_rechteckgefuellt=Заполненный прямоугольник
btn_ellipse=Эллипс
btn_ellipsegefuellt=Заполненный эллипс
btn_text=Текст
btn_haekchen=Отметка
btn_kreuz=Крестик
btn_bereich=Выбор области
btn_lupe=Лупа
btn_zoomansicht=Масштаб
btn_hineinzoomen=Увеличить
btn_herauszoomen=Уменьшить
btn_rueckgaengig=Отменить
btn_loeschen=Удалить
btn_drucken=Печать...
btn_speichern=Сохранить...
btn_zwischenablage=Копировать в буфер обмена
btn_info=Информация / Настройки / Справка
druck_bildschirmdrucken=Печать
druck_positiongroesse=Позиция и размер
druck_druckenbtn=Печать
druck_abbrechenbtn=Отмена
druck_einstellungenbtn=Настройки...
druck_drucker=Принтер
druck_links=&Слева
druck_oben=&Сверху
druck_breite=&Ширина
druck_hoehe=&Высота
druck_seitenverhaeltnis=Сохранять пропорции
speichern_bildschirmspeichern=Сохранение
speichern_filter='PNG (*.png)|*.png|JPEG (*.jpg)|*.jpg|Bitmap (*.bmp)|*.bmp|Все файлы (*.*)|*.*'
info_hilfebtn=Справка онлайн
info_einstellungenbtn=Настройки...
info_schliessenbtn=Закрыть
einstellungen_einstellungen=Настройки
einstellungen_mauszeiger=Стиль курсора на экране
einstellungen_mauszeigernormal=по умолчанию
einstellungen_mauszeigeraus=без курсора
einstellungen_startende=Параметры запуска и выхода
einstellungen_autostart=Автозаморозить экран и открыть панель инструментов
einstellungen_autoende=Закрывать программу при нажатии 'Готово' [F9] 
einstellungen_zoomansicht=Масштаб
einstellungen_mausradzoom=Масштабировать колесиком мыши
einstellungen_okbtn=OK
einstellungen_abbrechenbtn=Отмена

;new since version 1.7
btn_email=Отправить по электронной почте...
btn_blatt=Новый лист
btn_blattaktuell=Оригинальный экран
btn_blattweiss=Белый лист
btn_blattschwarz=Черный лист
btn_blattkariert=Квадратный лист
btn_blattpunktraster=Пунктирная сетка
btn_blattlinien=Линии
btn_bereichdlg=Выбранная область...
auswahl_auswahlbereich=Выбранная область
auswahl_positiongroesse=Позиция и размер
auswahl_links=&Слева
auswahl_oben=&Сверху
auswahl_breite=&Ширина
auswahl_hoehe=&Высота
auswahl_okbtn=ОК
auswahl_abbrechenbtn=Отмена
auswahl_loeschenbtn=Очистить
einstellungen_autoscreenshot=Автоматический снимок
einstellungen_autoscreenshotfertig=Сделать снимок при нажатии 'Готово'
einstellungen_multimonitor=Заморозка экранов нескольких мониторов
einstellungen_monitorstart=На котором нажата кнопка 'Старт' 
einstellungen_monitor1=Всегда первый монитор
einstellungen_monitor2=Всегда второй монитор, если присутствует

;new since version 1.7.1
einstellungen_ordner=Папки
einstellungen_screenshotordner=Папка для снимков:
einstellungen_emailordner=Временная папка электронной почты:

;new since version 1.7.2
einstellungen_buttongroesse=Размер панели инструментов
einstellungen_buttonbreite=Ширина:
einstellungen_buttonhoehe=Высота:
menue_speichern_speichernunter=Сохранить как...
menue_speichern_pngscreenshot=Сохранить как PNG в папку для снимков
menue_speichern_jpgscreenshot=Сохранить как JPG в папку для снимков
menue_speichern_screenshotoeffnen=Открыть папку для снимков
menue_email_pngversenden=Отправить как PNG...
menue_email_jpgversenden=Отправить как JPG...
menue_email_emailscreenshotoeffnen=Открыть почтовый клиент и папку для снимков...

;new since version 1.8
btn_zusatzfarbe1=Дополнительный цвет 1
btn_zusatzfarbe2=Дополнительный цвет 2
btn_zusatzfarbe3=Дополнительный цвет 3
btn_zusatzfarbe4=Дополнительный цвет 4
btn_zusatzfarbe5=Дополнительный цвет 5
btn_zusatzfarbe6=Дополнительный цвет 6
btn_zusatzfarbe7=Дополнительный цвет 7
btn_zusatzfarbe8=Дополнительный цвет 8
btn_zusatzfarbe9=Дополнительный цвет 9
btn_zusatzfarbe10=Дополнительный цвет 10
btn_auszwischenablage=Вставить из буфера обмена
einstellungen_zusatzfarben=Доп. цвета
einstellungen_anzahlzusatzfarben=Номер: 